Repository: Yoorque/LoginKeeperRepo
Catalog: LoginKeeper/*.lproj/Localizable.strings
Languages: es, ja, sr_rs

source: About LoginKeeper
es: Acerca de LoginKeeper
ja: ログインキーパーについて
sr_rs: О Логин Киперу

source: COPIED
es: COPIADO
ja: コピーされた
sr_rs: КОПИРАНО

source: OK
sr_rs: ОК

source: Done
es: Hecho
ja: 完了
sr_rs: Завршено

source: Save
es: Guardar
ja: セーブ
sr_rs: Сними

source: Edit
es: Editar
ja: 編集
sr_rs: Измени

source: Cancel
es: Cancelar
ja: キャンセル
sr_rs: Откажи

source: Error!
ja: エラー！
sr_rs: Грешка!

source: Lock
es: Trabar
ja: ロック
sr_rs: Закључај

source: Unlock
es: Abrir
ja: ロックを解除する
sr_rs: Откључај

source: Leaving LoginKeeper
es: Saliendo de LoginKeeper
ja: ログインキーパーを離れる
sr_rs: Напуштате Логин Кипер

source: You will be redirected to
es: Serás redirigido a
ja: あなたはにリダイレクトされます
sr_rs: Бићете преусмерени на

source: Are you sure?
es: ¿Estás seguro?
ja: 本気ですか？
sr_rs: Да ли сте сигурни?

source: I'm sure
es: Estoy seguro
ja: 私は確信しています
sr_rs: Сигуран/на сам

source: Close
es: Cerca
ja: 閉じる
sr_rs: Затвори

source: Skip
es: Omitir
ja: スキップ
sr_rs: Прескочи

source: Current/Suggested Logo
es: Logotipo actual/sugerido
ja: 現在/推奨ロゴ
sr_rs: Тренутни/Предложени Лого

source: No identities are enrolled
es: No hay identidades registradas
ja: アイデンティティは登録されていません
sr_rs: Нема регистрованих идентитета

source: Canceled by user.
es: Cancelado por el usuario.
ja: ユーザーによってキャンセルされました。
sr_rs: Отказано од стране корисника.

source: Canceled by another authentication.
es: Cancelado por otra autenticación.
ja: 別の認証で取り消されました。
sr_rs: Отказано другом аутентикацијом.

source: Account
es: Cuenta
ja: アカウント
sr_rs: Налог

source: No Account name!
es: ¡Sin nombre de cuenta!
ja: アカウント名はありません！
sr_rs: Нема назива Налога!

source: Account name is required.
es: Nombre de cuenta es requerido.
ja: アカウント名は必須です。
sr_rs: Назив Налога је обавезан.

source: Delete Acc
es: Borrar Cuenta
ja: アカウントを削除する
sr_rs: Избриши Налог

source: Entry name
es: Nombre de Entrada
ja: エントリ名
sr_rs: Назив Уноса

source: No Entry name!
es: ¡Sin nombre de Entrada!
ja: エントリー名はありません！
sr_rs: Нема назива Уноса!

source: Entry name is required.
es: Nombre de Entrada es requerido.
ja: エントリー名は必須です。
sr_rs: Назив Уноса је обавезан.

source: Add Entry
es: Añadir Entrada
ja: エントリを追加
sr_rs: Додај Унос

source: New Entry for
sr_rs: Нови Унос за

source: Delete Entry
es: Eliminar la Entrada
ja: 記入を消す
sr_rs: Избриши Унос

source: Username
es: Nombre de usuario
ja: ユーザー名
sr_rs: Корисничко име

source: Password
es: Contraseña
ja: パスワード
sr_rs: Лозинка

source: Enter Password
ja: パスワードを入力する
sr_rs: Унесите лозинку

source: Empty password
es: Contraseña vacía
ja: 空のパスワード
sr_rs: Празна лозинка

source: Please enter your password.
es: Por favor, introduzca su contraseña.
ja: パスワードを入力してください。
sr_rs: Молимо вас унесите лозинку.

source: Passwords do not match!
es: ¡Las contraseñas no coinciden!
ja: パスワードが一致していません！
sr_rs: Лозинке се не подударају!

source: Please enter your password again.
es: Por favor ingresa tu contraseña de nuevo.
ja: もう一度パスワードを入力してください。
sr_rs: Молимо вас поново унесите лозинку.

source: Set your backup password for LoginKeeper
es: Configure su contraseña de respaldo para LoginKeeper
ja: ログインキーパーのバックアップパスワードを設定する
sr_rs: Поставите сигурносну лозинку за Логин Кипер

source: Password is required!
es: ¡Se requiere contraseña!
ja: パスワードが必要！
sr_rs: Лозинка је обавезна!

source: Please set your password to continue.
es: Por favor, configure su contraseña para continuar.
ja: 続行するにはパスワードを設定してください。
sr_rs: Молимо вас поставите лозинку за наставак.

source: Comment
es: Comentario
ja: コメント
sr_rs: Коментар

source: Version
es: Versión
ja: バージョン
sr_rs: Верзија

source: build
es: construir
ja: ビルドする
sr_rs: подверзија

source: You are not authorized to use this feature.
es: Usted no está autorizado para usar esta función.
ja: この機能を使用する権限はありません。
sr_rs: Нисте овлашћени да користите ову функцију.

source: In progress...
es: En progreso...
ja: 進行中...
sr_rs: У изради...

source: We're working on this one!
es: Estamos trabajando en esto!
ja: 私たちはこれに取り組んでいます！
sr_rs: Радимо на овоме!

source: Oops! Unable to save changes at this time, please try again!
es: Oops! ¡No se pueden guardar los cambios en este momento, por favor intente de nuevo!
ja: おっとっと！ この時点で変更を保存できませんでした。もう一度お試しください。
sr_rs: Упс! Тренутно не можемо да снимимо измене. Молимо вас покушајте поново

source: Oops! Unable to fetch data at this time, please try again!
es: Oops! ¡No se pueden obtener datos en este momento, por favor intente de nuevo!
ja: おっとっと！ この時点でデータを取得できませんでした。もう一度お試しください。
sr_rs: Упс! Тренутно не можемо да дођемо до података. Молимо вас покушајте поново!

source: Entries of
es: Entradas de
ja: エントリーの
sr_rs: Унос за

source: details
es: detalles
ja: 詳細
sr_rs: детаљи

source: Identify yourself
es: Identifícate
ja: 自分自身を識別する
sr_rs: Идентификујте се

source: LoginKeeper® was developed solely using Apple Libraries and available resources provided by Apple and free open source resources. I, Dusan Juranovic, as a developer of LoginKeeper®, claim all distribution rights of LoginKeeper® as well as all copyrights©. LoginKeeper® is NOT recommended for storing valuable information such as , credit card details, bank details and all other information where loss of such information would bare great impact to individuals or companies alike and therefore LoginKeeper® and I, Dusan Juranovic (developer), will not be held responsible for loss of any such information or assets. LoginKeeper® is intended only for purpose of not having to remember all of your login details or writing them down on pieces of paper. It is users judgment call to decide which information they enter into the app. If you have any issues or suggestions, please write an email to below provided email address. Thanks.
es: LoginKeeper se desarrolló únicamente con las bibliotecas de Apple y los recursos disponibles proporcionados por Apple y los recursos de código abierto gratuitos. Yo, Dusan Juranovic, como desarrollador de LoginKeeper, reclamo todos los derechos de distribución del usuario y de todos los derechos de autor ©. LoginKeeper NO se recomienda para almacenar información valiosa, como detalles de tarjetas de crédito, datos bancarios y cualquier otra información donde la pérdida de dicha información tendría un gran impacto para personas o empresas, por lo que LoginKeeper y yo, Dusan Juranovic (desarrollador), no podremos responsable de la pérdida de dicha información o activos. LoginKeeper está destinado solo para no tener que recordar todos sus datos de acceso o escribirlos en papel. Es decisión de los usuarios decidir qué información ingresan en la aplicación. Si tiene algún problema o sugerencia, escriba un correo electrónico a la siguiente dirección de correo electrónico proporcionada. Gracias.
ja: ログインキーパーは、アップルが提供する利用可能なリソースと無料のオープンソースリソースを使用して開発されました。 私は、ログインキーパーの開発者であるDusan Juranovicは、ログインキーパーのすべての配布権とすべての著作権を主張しています。 ログインキーパーは、クレジットカードの詳細、銀行の詳細、個人や企業に同様の情報が失われるような重要な情報を保存することはお勧めしません。したがって、Login KeeperとI、Dusan Juranovic（開発者）は、 そのような情報や資産の喪失に責任を負いません。 ログインキーパーは、ログインの詳細をすべて覚えたり、紙に書いたりする必要がないようにすることを目的としています。 アプリにどの情報を入力するかは、ユーザーの判断による判断です。 問題や提案がある場合は、下に提供された電子メールアドレスに電子メールを書き込んでください。 ありがとう。
sr_rs: Логин Кипер је развијен искључиво користећи Apple-ове датотеке и ресурсе обезбеђене од стране Apple-а. Ја, Душан Јурановић, као креатор Логин Кипера, задржавам сва права за дистрибуцију Логин Кипера као и сва права везана за Логин Кипер. Није препоручено користити Логин Кипер за складиштење вредних информација као што су, детаљи кредитних картица, детаљи банака као ни свих осталих података, чији губитак може изазвати тешке последице по приватна или правна лица. Стога се, ја, Душан Јурановић (девелопер), каи и Логин Кипер, ограђујемо од сваке одговорности за губитак таквих или сличних информација коришћењем ове апликације. Логин Кипер је намењен само за чување приступних података за разне налоге, како бисте их увек имали при руци када затребају. Одговорност је сваког корисника да одлучи које ће податке складиштити у апликацији. Уколико имате неких проблема са апликацијом или сугестија за побољшање рада Логин Кипера, молим вас да пишете на имејл адресу испод. Хвала.

source: There must be some password you forgot. Come back.
es: Debe haber alguna contraseña que olvidaste. Vuelve.
ja: あなたが忘れたいくつかのパスワードが必要です。戻って。
sr_rs: Мора да постоји нека лозинка коју си заборавио-ла. Врати се.

source: We miss you dearly. Show us love. :)
sr_rs: Много нам недостајеш. Покажи да смо ти драги. :)

source: You got it all figured out? Are you sure?
es: Lo tienes todo resuelto? ¿Estás seguro?
ja: あなたはそれをすべて理解したのですか？本気ですか？
sr_rs: Мислиш да је све под контролом? Јеси ли сигуран/на?

source: You don't really need to remember everything, you know?
es: Realmente no necesitas recordar todo, ¿sabes?
ja: あなたは本当にすべてを覚える必要はありません。
sr_rs: Знаш да не мораш баш све да памтиш?

source: Put your mind at ease, store your logins here.
es: Tranquilízate, almacena tus inicios de sesión aquí.
ja: 安心してここにログインしてください。
sr_rs: Одмори мозак. Запиши нешто.

source: Haven't seen you in a while. How have you been lately?
es: No te he visto en mucho tiempo. ¿Como has estado ultimamente?
ja: しばらくあなたを見ていない。最近あなたはどうでしたか？
sr_rs: Нема те дуго. Јел све у реду код тебе?

source: And there goes another week without you. You have been missed.
es: Y ahí va otra semana sin ti. Te han extrañado.
ja: あなたがいなくても、もう一週間かかる。あなたは逃した。
sr_rs: И прође још једна недеља без тебе. Недостајеш.

source: No more ads for you. Congratulations!
es: No más anuncios para ti. ¡Felicitaciones!
ja: あなたのための広告はもうありません。 おめでとう！
sr_rs: Нема више реклама за тебе. Честитамо!

source: Internet connection required. Please check your internet connection
es: Requiere conexión a Internet. Por favor revise su conexion a internet
ja: インターネット接続が必要です。インターネット接続を確認してください
sr_rs: Потребна је интернет конекција. Молимо Вас да проверите вашу интернет конекцију

source: Remove ads
es: Quitar anuncios
ja: 広告を削除
sr_rs: Уклони огласе

source: You have already purchased this functionality!
es: ¡Ya has comprado esta funcionalidad!
ja: あなたはすでにこの機能を購入しています！
sr_rs: Већ сте купили ову функционалност!

source: You have successfully restored your purchase!
es: ¡Ha restaurado con éxito su compra!
ja: あなたは正常にあなたの購入を復元しました！
sr_rs: Успешно сте потврдили Вашу куповину!

source: You have successfully purchased Premium version!
es: ¡Has comprado con éxito la versión Premium!
ja: あなたは正常にプレミアムバージョンを購入しました！
sr_rs: Успешно сте купили Премијум верзију!

source: You are not authorized to make a purchase!
es: ¡No estás autorizado para hacer una compra!
ja: あなたは購入を許可されていません！
sr_rs: Нисте овлашћени за куповину!

source: Basic version
es: Versión Básica
ja: 基本バージョン
sr_rs: Основна верзија

source: Premium version
es: Versión Premium
ja: プレミアムバージョン
sr_rs: Премијум верзија

source: Premium version LOCKED!
es: Versión Premium ¡BLOQUEADO!
ja: プレミアムバージョンがロック！
sr_rs: Премијум верзија ЗАКЉУЧАНА

source: Premium version PURCHASED!
es: ¡Versión premium COMPRADA!
ja: プレミアム版を購入！
sr_rs: Премијум верзија КУПЉЕНА!

source: Purchase Premium and remove ads
es: Compra Premium y elimina anuncios
ja: プレミアムを購入して広告を削除する
sr_rs: Купите Премијум и уклоните огласе

source: Feedback from
es: Comentarios de
ja: フィードバック
sr_rs: Коментар од

source: Device:
es: Dispositivo:
ja: デバイス:
sr_rs: Уређај:

source: App Version:
es: Version de aplicacion:
ja: Apアプリのバージョン:
sr_rs: Верзија апликације:

source: Please enter your feedback below this line --------------------------------------------------
es: Por favor ingrese sus comentarios debajo de esta línea --------------------------------------------------
ja: この行の下にフィードバックを入力してください --------------------------------------------------
sr_rs: Молимо Вас да оставите коментар испод ове линије --------------------------------------------------

source: Choose your authentication method
sr_rs: Изаберите метод аутентикације

source: Hey
sr_rs: Ћао

source: Search
es: Buscar
ja: サーチ
