Repository: Yoorque/LoginKeeperRepo
Catalog: LoginKeeper/*.lproj/Main.strings
Languages: sr_rs

# 28i-Mw-C5V.text
source: Account name
sr_rs: Назив Налога

# 3g6-v0-Ygk.text
source: Developer:
sr_rs: Девелопер:

# 3ug-en-Aoa.text
source: Comment
sr_rs: Коментар

# 4NY-8P-15S.placeholder
source: Confirm password (required)
sr_rs: Потврдите лозинку (обавезно)

# 7de-8j-5af.title
source: Accounts
sr_rs: Налози

# Abp-m8-Wku.text
source: Default is the first one in the scroll view
sr_rs: Први лого је предефинисан

# Dnd-0R-ynT.text
source: Disclaimer
sr_rs: Одрицање од одговорности

# E8D-Rq-tOd.title
source: Add New Account
sr_rs: Додај нови Налог

# EN3-26-xC9.text
source: Entry name
sr_rs: Назив Уноса

# EzQ-BD-0hD.text
source: Email:
sr_rs: Имејл:

# Fb6-TP-OzK.title
source: Edit
sr_rs: Измени

# FuE-fw-G6K.text
source: Feedback
sr_rs: Коментар

# JtM-J4-Gbz.placeholder
source: Username
sr_rs: Корисничко име

# KRN-c3-QOC.title
source: Lock
sr_rs: Закључај

# LNo-xb-YV2.placeholder
source: Password (required)
sr_rs: Лозинка (обавезно)

# OAQ-SI-m1b.text
source: ◀︎ Choose your logo from the scroll menu ▶︎
sr_rs: ◀︎ Изаберите лого из скрол листе ▶︎

# Qgw-sU-47I.placeholder
source: Entry Name (required)
sr_rs: Назив Уноса (обавезно)

# REf-hL-2HP.title
source: Info
sr_rs: Инфо

# V9Y-1t-bnd.title
source: Info
sr_rs: Инфо

# ZTW-LK-HNF.text
source: LoginKeeper® was developed using the following free & open source resources:
sr_rs: LoginKeeper је развијен коришћењем следећег бесплатног и отвореног кода и ресурса:

# aFU-Xk-o7Q.placeholder
source: Confirm password (required)
sr_rs: Потврдите лозинку (обавезно)

# axU-Qj-8gF.placeholder
source: Comment
sr_rs: Коментар

# bW6-dO-nVI.text
source: About
sr_rs: О апликацији

# ef8-fo-9ED.text
source: Developer website
sr_rs: Веб сајт девелопера

# fmv-Ys-hzA.text
source: All changes are automatically saved
sr_rs: Све промене се аутоматски снимају

# gqL-Oj-Kkg.text
source: More apps by developer
sr_rs: Још апликација од девелопера

# iaT-Lv-CQA.text
source: Dusan Juranovic
sr_rs: Душан Јурановић

# lR5-4h-YPa.placeholder
source: Comment
sr_rs: Коментар

# ljz-gl-szh.normalTitle
source: Skip
sr_rs: Прескочи

# meZ-KJ-6Qa.normalTitle
source: Copy all
sr_rs: Ископирај Све

# ni1-Kc-bws.title
source: About LoginKeeper
sr_rs: О ЛогинКиперу

# owc-0p-pfa.text
source: Username
sr_rs: Корисничко име

# rkV-Gt-ep1.placeholder
source: Username
sr_rs: Корисничко име

# sFK-NG-wDg.placeholder
source: Password (required)
sr_rs: Лозинка (обавезно)

# slb-33-AHV.text
source: Password
sr_rs: Лозинка

# v14-yL-ACv.text
source: by Dusan Juranovic
sr_rs: од Душана Јурановића

# vgY-17-wLs.placeholder
source: Account Title (required)
sr_rs: Назив Налога (обавезно)

# xqa-RF-TvC.text
source: All rights reserved. Copyrights©
sr_rs: Сва права задржана. Ауторска права©

# y1Q-3C-FBj.title
source: Play Tutorial
sr_rs: Пусти Туторијал

# yZj-U9-A0o.text
source: Comment
sr_rs: Коментар

# zOh-H8-h8M.placeholder
source: Entry Name (required)
sr_rs: Назив Уноса (обавезно)
